/*
 Localizable.strings
 JAnalytics
 
 Created by Saravanan S on 28/02/18.
 Copyright © 2019 zoho. All rights reserved.
 */

"zanalytics.analytics.title" = "分析";

"zanalytics.analytics.tracking.cell.title" = "共享使用情况统计数据";

"zanalytics.analytics.tracking.footer" = "共享使用情况统计数据给我们的应用开发人员，会有助于我们改进应用。";

"zanalytics.analytics.tracking.anonymous.footer" = "共享使用情况统计数据给我们的应用开发人员，会有助于我们改进应用。";

"zanalytics.analytics.crashreport.cell.title" = "启用崩溃报告";

"zanalytics.analytics.sendonmobilenetwork.cell.title" = "在移动网络上发送数据";

"zanalytics.analytics.sendonmobilenetwork.footer" = "启用它可以通过移动网络共享数据。";

"zanalytics.analytics.crashreport.footer" = "当您遇到应用闪退时，如果能共享崩溃数据给我们的开发人员，就会有助于我们及时修复bug并改进应用。";

"zanalytics.analytics.anonymouse.cell.title" = "包括我的身份";

"zanalytics.analytics.anonymouse.footer" = "启用使用您的身份共享数据。这将在您可能向我们的支持团队报告特定问题时提供帮助。";

"zanalytics.privacy.disable.alert.title" = "注意！";

"zanalytics.privacy.disable.alert.description" = "共享使用情况统计数据能帮助我们更详细地了解闪退的具体原因，有助于Bug的解决。";

"zanalytics.privacy.disable.alert.ok" = "确定";


"zanalytics.privacy.alert.title" = "帮助我们改进";

"zanalytics.privacy.alert.description" = "您可通过共享应用程序使用数据和崩溃信息，帮助我们改进产品。您可使用自己的身份或匿名共享数据。\n请注意，您可从应用设置中随时更改您的首选项。";

"zanalytics.privacy.alert.description.watchsupport" = "您可通过共享使用数据和崩溃信息，帮助我们改进我们的产品。您可使用自己的身份或匿名共享数据。您的首选项将在手表与手机应用之间进行同步。您可在手机应用设置中随时对其进行更改。";
"zanalytics.privacy.alert.option1" = "我使用我的身份";

"zanalytics.privacy.alert.option2" = "我匿名";

"zanalytics.privacy.alert.option3" = "我没有兴趣";

"zanalytics.crash.alert.title" = "%@在上次使用时意外退出";

"zanalytics.crash.alert.description" = "您愿意发送报告给我们以便尽快解决此问题吗？";

"zanalytics.crash.alert.option1" = "始终发送";

"zanalytics.crash.alert.option2" = "立即发送";

"zanalytics.crash.alert.option3" = "稍后发送";

"zanalytics.crash.alert.option4" = "不再显示";

"zanalytics.crash.alert.option5" = "查看並發送";

"zanalytics.crash.navbar.crashreport.title" = "最近的错误";

"zanalytics.analytics.navbar.button.title.back" = "返回";

"zanalytics.analytics.navbar.button.title.cancel" = "取消";

"zanalytics.analytics.navbar.button.title.send" = "发送";

"zanalytics.privacy.onboarding.title" = "管理您的隐私";

"zanalytics.privacy.onboarding.description" = "了解增强账户隐私和安全的方法。";

"zanalytics.privacy.onboarding.reviewprivacy.title" = "定制隐私与安全设置";

"zanalytics.watch.privacy.alert.title" = "分析首选项";

"zanalytics.watch.privacy.alert.description" = "您的首选项将在手机与手表应用之间进行同步。您可在手机应用程序设置屏幕随时更改您的首选项。";

"zanalytics.appupdates.title"="有新更新可用！";

"zanalytics.appupdates.description"="我们建议您更新此版本以享用我们推出令人激动的新功能。";

"zanalytics.appupdates.action.update.now"=" 立即更新 ";

"zanalytics.appupdates.action.remind.me.later"="请稍后提醒我";

"zanalytics.appupdates.action.ignore"="忽略";

"zanalytics.appupdates.unsupportedos.title"="警告！";

"zanalytics.appupdates.unsupportedos.description"="此应用要求您安装最新的操作系统。立即更新以获得更顺畅的体验。";

"zanalytics.appupdates.unsupportedos.action"=" 稍后安装 ";

"zanalytics.rateus.prompt.title" = "使用此应用程序是否满意？";

"zanalytics.rateus.action.rateinappstore" = "在 App Store 中评价";

"zanalytics.rateus.action.openfeedback" = "发送反馈";

"zanalytics.rateus.action.later" = "稍后";

"zanalytics.analytics.log.cell.title" = "控制台日志";

"zanalytics.analytics.log.footer" = "与应用开发者分享控制台日志。这将帮助我们衡量您面临的任何障碍，同时实现您期待的目标并改进我们应用程序的效率";


"zanalytics.apprivacyShield.screenshotalert.message" = "是否想要暂时禁用 Apptics 屏幕屏蔽?";
"zanalytics.apprivacyShield.screenshotalert.yes" = "是";
"zanalytics.apprivacyShield.screenshotalert.screenrecording" = "检测到屏幕录制！";
"zanalytics.apprivacyShield.screenshotalert.screenshot" = "检测到截图！";
"zanalytics.apprivacyShield.screenshotalert.screenrecordingshield" = "此屏幕已对共享进行保护。";

